export const textLinks: string[] = [
  "브랜드 스토리",
  "회사소개",
  "채용정보",
  "이용약관",
  "개인정보처리방침",
  "공지사항",
  "고객센터",
  "고객의 소리",
  "전문가 등록",
  "사업자 구매회원",
  "제휴/광고 문의",
  "입점신청 문의",
];

export const companyInfos: string[] = [
  "상호명 : (주)버킷플레이스",
  "이메일 : (고객문의) cs@bucketplace.net (제휴문의) contact@bucketplace.net",
  "대표이사 : 이승재    사업자등록번호 : 119-86-91245",
  "통신판매업신고번호 : 제2018-서울서초-0580호 사업자정보확인",
  "주소 : 서울 서초구 서초대로74길 4 삼성생명서초타워 25, 27층",
  "우리은행 채무지급보증안내 : (주)버킷플레이스는 고객님이 현금결제한 금액에 대해 우리은행과 채무지급보증 계약을 체결하여 안전거래를 보장하고 있습니다. 서비스가입사실 확인",
  "(주)버킷플레이스는 통신판매중개자로 거래 당사자가 아니므로, 판매자가 등록한 상품정보 및 거래 등에 대해 책임을 지지 않습니다. 단, ㈜버킷플레이스가 판매자로 등록 판매한 상품은 판매자로서 책임을 부담합니다",
];
